[
  "obsidian-git",
  "recent-files-obsidian",
  "obsidian-orthography",
  "obsidian-linter",
  "table-editor-obsidian",
  "drawio-obsidian",
  "obsidian-math-plus",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-underline",
  "obsidian-text-format",
  "obsidian-languagetool-plugin"
]